ms-ceintl.vscode-language-pack-ja
ms-vscode-remote.remote-containers
ms-azuretools.vscode-docker
vscode-icons-team.vscode-icons
CoenraadS.bracket-pair-colorizer-2
eamodio.gitlens
GitHub.github-vscode-theme
mosapride.zenkaku
DavidAnson.vscode-markdownlint
mechatroner.rainbow-csv